[
    {
        "id": "a-162434770831",
        "source": "Yahoo! News",
        "publishDate": "2019-05-08T00:00:00Z",
        "title": "Why Shares of MACOM Technology Jumped Today",
        "body": "What happened\nShares of MACOM Technology Solutions Holdings (NASDAQ: MTSI) soared on Wednesday following a mixed fiscal second-quarter report. Revenue came in ahead of expectations, enough to overshadow an earnings miss. An analyst upgrade added fuel to the fire, propelling the stock up 30.6% by 11:50 a.m. EDT.\nSo what\nMACOM reported second-quarter adjusted revenue of $121.5 million, down 19.2% year over year but about $0.4 million above the average analyst estimate. The top line was hit hard by an inventory correction in the data center market, which was more disruptive than MACOM had initially expected.\nNon-GAAP (generally accepted accounting principles) earnings per share came in at a loss of $0.18, down from a profit of $0.13 in the prior-year period and $0.01 below analyst expectations. Adjusted earnings before interest, taxes, depreciation, and amortization was $3.4 million, down from $23.4 million one year ago.\nFor the third quarter, MACOM expects to produce revenue between $120 million and $124 million, along with a non-GAAP net loss per share between $0.04 and $0.08.\nNow what\nWhile the data center inventory correction is causing problems for MACOM, the company sees better days ahead. \"Some customers are indicating they will be exiting the quarter at more normalized inventory levels, which is a leading indicator of a recovery in the second half of the year,\" said MACOM president and CEO John Croteau.\nAnalysts from Craig-Hallum are on board with that story, upgrading the stock to \"buy\" on Wednesday and raising the price target from $17 to $25. Even after the post-earnings surge, shares of MACOM trade a bit below $17 per share.\nWhile MACOM's results were far from impressive, the promise of a second-half recovery and slightly higher-than-expected revenue was enough to push up the stock.\nMore From The Motley Fool\nTimothy Green has no position in any of the stocks mentioned. The Motley Fool has no position in any of the stocks mentioned. The Motley Fool has a disclosure policy."
    },
    {
        "id": "a-7897928149",
        "source": "BBC News",
        "publishDate": "2019-06-24T00:00:00Z",
        "title": "Wainfleet flooding: Clean-up 'could take months'",
        "body": "Volunteers are being sought to put a flooded town \"back on its feet\" as the clean-up begins.\nEmergency planners are starting the recovery phase of their operation after the last evacuated residents of Wainfleet, were allowed home on Friday.\nMore than 580 homes in and around the Lincolnshire town were evacuated after heavy rains led to the River Steeping bursting its banks on 12 June.\nThe team organising the clean-up said the operation could take months.\nSteve Eason-Harris from the emergency planning team called for \"anybody who wishes to volunteer to help put Wainfleet back on its feet\".\nMr Eason-Harris said work was being done to ascertain which properties had been flooded and what help was needed.\nMore news from Lincolnshire\nPumps used to help flooded town\nOfficials 'repeatedly told of flood risk'\nClean-up kits and assistance could then be provided. All cleaning would be done \"sensitively\" and things that were needed to be kept would be, he said.\n\"Floodwater isn't nice and clean, it can be quite a dirty environment, this will take weeks into months for people to recover, it is a long-term job.\n\"It is traumatic, it is not just the initial event but living with further rain and the good old British summer time\", he said.\nAdChoices\nADVERTISEMENT\nAdChoices\nAny volunteers would be registered, receive training and would be tasked as needed, he added.\nNearly 130 homes were flooded when the river burst its banks after the equivalent of about two months' rain fell over two days earlier in June, forcing 1,000 people out of their homes.\nThe breach in the river bank was filled by helicopters dropping tonnes of ballast.\nThe Environment Agency has reinforced the temporary repairs and more permanent work is to be carried out over the next few weeks.\nA volunteer hub is to open at Coronation Hall in the town.\nFollow BBC East Yorkshire and Lincolnshire on Facebook, Twitter, and Instagram. Send your story ideas to ."
    },
    {
        "id": "a-161599088517",
        "source": "Yahoo! News",
        "publishDate": "2018-03-19T00:00:00Z",
        "title": "Beyond Factor Fundamentals – Are You Ready to Zig if Traditional Assets Zag?",
        "body": "The fixed-income market is likely heading toward the end of a three-decade long run and the U.S. equity market is pushing toward its tenth year in its current bull market. Investors should consider ways to diversify a bond and stock portfolio in an attempt to hedge against potential risks in an extended bullish environment.\nOn the upcoming webcast, Beyond Factor Fundamentals – Are You Ready to Zig if Traditional Assets Zag?, David M. Lebovitz, Global Market Strategist for J.P. Morgan Asset Management, Yasmin Dahya, Head of Americas Beta Specialist for J.P. Morgan Asset Management, and John Lunt, President of Lunt Capital Management, will delve into alternative investment strategies to help investors better understand investment options that may zig if traditional assets zag.\nFor example, the JPMorgan Diversified Alternatives ETF (JPHF) combines various hedge fund-esque, alternative investment strategies in an easy-to-use ETF wrapper. Specifically, JPHF will include equity long/short, event driven and global macro based strategies.\nThe equity long/short strategy involves simultaneously taking equities that are attractive based on relevant return factors and selling equities that are unattractive based on relevant return factors. The long/short strategy will try to produce alpha through exploiting pricing inefficiencies between equity securities through long and short positions.\nThe event driven strategy will try to profit from companies on the basis that a specific event or catalyst will affect future pricing. For example, merger arbitrage strategies try to capitalize on price discrepancies and returns in corporate transactions.\nLastly, the global macro based strategy tries to exploit macro economic imbalances across the globe. The strategy may be implemented through a number of asset classes, including stocks, bonds, currencies and commodities.\nJPHF includes 68.9% long and -47.9% short exposure to equity long/short; 52.4% long and -11.0% short exposure to the event driven theme; and 114.4% long and -140.72% short exposure to macro based strategies.\nETF investors can also individually target each of these hedge fund-esque strategies through focused ETF strategies, including d JPMorgan Managed Futures ETF (JPMF) , JPMorgan Long/Short ETF (JPLS) and JPMorgan Event Driven ETF (JPED) .\nThe managing advisors of JPHF will try to generate positive total returns over time while including a relatively low correlation to traditional markets, which helps smooth out a portfolio if the markets experience any unexpected turns ahead.\nFinancial advisors who are interested in learning more about alternative investment strategies can register for the Tuesday, March 20 webcast here.\nPOPULAR ARTICLES FROM ETFTRENDS.COM"
    },
    {
        "id": "a-164331704786",
        "source": "BBC News",
        "publishDate": "2018-11-05T00:00:00Z",
        "title": "Beavers return to Essex after 400 years to stop floods",
        "body": "Beavers will be reintroduced to Essex more than 400 years after they were hunted to extinction.\nA breeding pair of Eurasian beavers will be rehomed at Spains Hall Estate, near Finchingfield, Braintree, to help flood prevention.\nThe animals will have a four-hectare territory fenced off to keep them safe.\nBeavers have not been seen in the county for four centuries but have been reintroduced in other parts of the country.\nThe Environment Agency hopes the dam-making mammals will increase biodiversity in the area as well as control the flow of water.\nA second element of the project will involve man-made flood management measures.\nThe Environment Agency's Matt Butcher said: \"The beavers bring another exciting dimension, as we can assess how effective they are at creating amazing new wetlands and as flood engineers.\"\nSpains Hall owner Archie Ruggles-Brise said he was excited to welcome the beavers to the estate, home to his family for 250 years.\nHe said: \"We have experienced first-hand the disruption caused by flooding in Finchingfield so we are excited to be able to contribute to this novel approach to reducing flood risk, an undeniable public good.\n\"The added attraction of being able to pit nature against man to see who 'does it better' will be a rare chance to learn and adapt our approach. \"\nBeavers were hunted to extinction for their fur, meat and scent glands in the beginning of the 16th century in England."
    },
    {
        "id": "a-100857098697",
        "source": "Reuters",
        "publishDate": "2019-07-03T22:35:32Z",
        "title": "Boeing makes $100 million pledge for 737 MAX crash-related support",
        "body": "Boeing Co said on Wednesday it would give $100 million over multiple years to local governments and non-profit organizations to help families and communities affected by the deadly crashes of its 737 MAX planes in Indonesia and Ethiopia.\nAn aerial photo shows Boeing 737 MAX airplanes parked on the tarmac at the Boeing Factory in Renton, Washington, U.S. March 21, 2019. The move appears to be a step toward repairing the image of the world’s largest planemaker, which has been severely dented by the crash of an Ethiopian Airlines plane in March just five months after a similar crash on a Lion Air flight in Indonesia. The two crashes killed a total of 346 people.\nBoeing is the target of a U.S. Department of Justice criminal investigation into the development of the 737 MAX, regulatory probes and more than 100 lawsuits by victims’ families.\nThe multiyear payout is independent of the lawsuits and would have no impact on litigation, a Boeing spokesman said.\nThe $100 million, which is less than the list price of a 737 MAX 8, is meant to help with education and living expenses and to spur economic development in affected communities, Boeing said. It did not specify which authorities or organizations would receive the money.\nMany of the passengers on board the Ethiopian Airlines flight were aid workers or involved with health, food, or environmental programs.\n“If the money is spent on furthering the work of the people on that airplane it would be money well spent,” said Justin Green, a New York-based attorney representing several of the Ethiopia crash victims.\nBut he said the fund would not affect his clients’ courtroom strategy: “What families really want to know is why this happened. Could this have been avoided?”\nAfter the Lion Air crash on Oct. 29 Boeing started developing a software here fix on a stall-prevention system called MCAS believed to have played a role in that disaster, as well as in the Ethiopian crash.\nThe 737 MAX was grounded worldwide after the second crash and regulators must approve the fix and new pilot training before the jets can fly again.\nBut just last month, regulators identified a new problem that will delay commercial flight for the jets until October at the earliest.\nBoeing is in settlement talks over the Lion Air litigation and has separately offered to negotiate with families of Ethiopian Airlines victims, but some families have said they are not ready to settle, exposing the planemaker to a lengthy court battle.\n“The Boeing brand is worth far more than $100 million and the board and executive leadership understand that is what is at stake,” said William Klepper, a Columbia Business School professor.\nFollowing an initial response that public relations experts criticized as stilted and lawyer-driven, Boeing has been on a charm offensive, with executives at the Paris Airshow last month repeatedly apologizing for the loss of life. Boeing Chief Executive Officer Dennis Muilenburg posts regular Twitter updates on efforts to safely return the 737 MAX to service and win back public confidence.\nRobert Clifford, a Chicago-based attorney with several of the Ethiopian crash cases, suggested some of Boeing’s $100 million pledge could be spent assisting efforts to return the remains of victims to their families.\n“These families are distraught about the effort to get back their loved ones,” Clifford said. “They want closure.”\nBoeing has also offered to match any employee donations in support of the families and communities impacted by the accidents through December.\n  "
    },
    {
        "id": "a-240568049856",
        "source": "CNN Money",
        "publishDate": "2018-10-16T07:00:00Z",
        "title": "CNN NEWSROOM",
        "body": "CNN NEWSROOM\nPressure Grows on the Saudi as it Prepares to Admit Khashoggi was Killed; Business Leaders Pullout of Investment Summit in Saudi Arabia; Saudi King Denied Knowledge of Khashoggi Disappearance; Yemen Worst Famine in 100 Years; Civilians Inside Idlib's Demilitarized Zone; Pressure for U.K. Brexit Plan; Duchess of Sussex, Meghan Markle, Pregnant. Aired 3-4a ET\nTHIS IS A RUSH TRANSCRIPT. THIS COPY MAY NOT BE IN ITS FINAL FORM AND MAY BE UPDATED.\n[03:00:00] (COMMERCIAL BREAK)\nROSEMARY CHURCH, CNN HOST: An interrogation gone wrong, perhaps. Two sources say Saudi Arabia is preparing a report on what happened to journalist Jamal Khashoggi. We are live in Istanbul and in Riyadh with the details. Plus, CNN gets an exclusive tour of a negotiated demilitarized zone, one that stands as a last hope for people living in (inaudible) Idlib province.\nAnd then later, President Trump goes on a hurricane relief tour and admits there is something there when it comes to climate change. Hello and welcome to our viewers joining us from all around the world. I'm Rosemary Church and this is \"CNN Newsroom\".\nFaced with a deepening diplomatic crisis, Saudi Arabia is reportedly ready to admit a prominent journalist who has been missing for two weeks is dead. Sources say the Saudis will acknowledge Jamal Khashoggi died in botched interrogation. They are expected to say the plan was to abduct Khashoggi from turkey and they will likely say the operation was not authorized. U.S. President Donald Trump spoke to Saudi King Salman on Monday.\n(BEGIN VIDEO CLIP)\nDONALD TRUMP, PRESIDENT OF THE UNITED STATES: The king firmly denies any knowledge of it. He didn't really know. Maybe -- I don't want to get into his mind, but it sounded to me like maybe these could have been rogue killers. Who knows? We're going to try getting to the bottom of it very soon, but his was a flat denial.\nIt's just one very, you know, relatively fast phone call, probably lasted 20 minutes. His denial could not have been stronger that he had no knowledge. And it sounded like he and also, the crown prince had no knowledge.\n(END VIDEO CLIP)\nCHURCH: And the U.S. Secretary of State, Mike Pompeo has just arrived in Riyadh. We're bringing you these live pictures now. The plan is that he will meet with King Salman to discuss this case. And Turkish authorities were finally allowed inside the consulate late Monday. They searched it for about nine hours.\nWe will have the latest from CNN Sam Kiley in Riyadh and Nic Robertson outside the Saudi consulate in Istanbul. We have them here now. Sam, let's start with you, as we just saw with those pictures. U.S. Secretary of State Mike Pompeo has just arrived there in Riyadh. He will meet with the Saudi king. That is critical to see what comes out of that. What are the expectations and will we then hear a little bit more after that critical meeting?\nSAM KILEY, CNN SENIOR INTERNATIONAL CORRESPONDENT: Well, I think, Rosemary, the first element of this meeting that the Saudis will be able to present to Mr. Pompeo is that they have indeed ordered -- the king has ordered the Saudi attorney general to lead an investigation into what is being termed the disappearance of Mr. Khashoggi.\nSo that indicates a step taken -- first of all, it reinforces the reporting that came out overnight from CNN sources that said that that is just what he has done. That is now publicly confirmed that an investigation is ongoing by the Saudi authorities in to what they now accept is a disappearance of their citizen.\nIn terms of what Donald Trump said there in that clip that we played, Rosemary, it is very telling that he was (inaudible) the U.S. president to distance both the Saudi king and his son the crown prince from any future or potential responsibility as far as the United States is concerned.\nJoining in the narrative now which is to project down through the Saudi system if there is an admission of some kind of Saudi role in this towards what the U.S. president called rogue killers. Now, that is not so far satisfying at all to Mr. Khashoggi's family who put out a statement and I'll read a little bit to you, Rosemary, because I think it is very important what they're trying to say here.\nThey said, \"Our family is traumatized and yearns to be together during this painful time. The strong moral and legal responsibility which our father instilled in us, to call for an establishment for an independent and impartial international commission to inquire into the circumstances of his death.\"\nWhether or not the Saudis would agree to an international commission when they now have their own local investigation being conducted into what they are terming a disappearance, I think it's pretty unlikely that this will be a moment when Kin Salman and the U.S. Secretary will be trying to put this whole issue behind them because it has caused extreme friction between the two nations who are normally and particularly under the Trump administration in lock step with one another, Rosemary.\n[03:05:11] CHURCH: And sticking with you Sam, because on that, you know, we talked about President Trump mentioning this rogue element and then a short time after that, that's exactly the line that came out of Saudi Arabia. So there's a lot of questions about that. Is there a sense that this meeting between the U.S. Secretary of State and the Saudi king is to sort of define a common line on what happened here? KILEY: I think in all probability, the U.S. administration will want\nto try and preserve every element of credibility it has, but it will be I think incumbent upon the Secretary of State to work very closely indeed with King Salman. There has been speculation here as to the role of his son, the crown prince, who really has been running this country, Rosemary for the last couple of years.\nHe has been presided over the war in Yemen, the incarceration of more than 200 princes and other members of the sort of mega-rich elite who only released upon payment of many hundreds of millions of compensation or re-compensation to the Saudi (inaudible) allegedly of the corruption. But there were no trials.\nHe's got a number of moves that really meaning, none of which have gone terribly well and this is all crowding in on his reputation. But I think it is telling there that the U.S. president is still defending both the reputation of the king himself and the crown prince, but it is the king now that is leading really emerging from semi-retirement it would have appeared but now very much in charge of this whole process, Rosemary.\nCHURCH: We'll be watching very closely to see what does come out of that meeting. Nic Robertson, I want to turn to you now there in Istanbul out the front of the Saudi consulate building. What is the latest information you're getting on the Turkish investigation there?\nNIC ROBERTSON, CNN INTERNATIONAL DIPLOMATIC EDITOR: (Inaudible) Rosemary, the investigators went in a little after the sun went down last night and left this morning just before the sun came up. Nine hours they were inside the building overnight. At one point, one of our cameraman was able to see in an upstairs window, a blue purple flashing light, the sort of thing that I think our viewers might be familiar with on crime investigative type movies.\nIt is not clear what that light was and what exactly the investigators were doing. The forensic teams were in there, we saw them go in. Ans we understand from Turkish officials that they knew where they wanted to go to precisely in the building. They said all along this is where they believe Jamal Khashoggi was murdered.\nAnd we understood that they had the technical expertise to be able to search for DNA for example after a possibility of a murder. So, the investigators are gone. Are they coming back? It is not clear. We don't have word of that at the moment. They were in there for an extensive period. Where else may their investigation take them? May it take them to the consul general's house where the investigators want to speak with the consul general himself.\nThese points haven't been made clear to us. We know from Anadolu, the state news agency here, that several truck loads of soil and brick were taken away from the consulate last night, overnight as well. What's that going to be used for and when can we expect results from this investigation.\nNone of that is clear. And another question of course and a lot people (inaudible), were the investigators able to get to all of the areas of the consulate they wanted to get to. So we're waiting for a read out on that at the moment and perhaps Secretary of State Mike Pompeo, who is expected here Wednesday, Turkish official say he's expected to meet with his counterpart, the foreign minister here.\nPerhaps he may get a read from Turkish authorities then on how it is all going. But what they were expecting to do going in last night, is really there to firm up what they all said. They already had evidence for which was the brutal murder of Jamal Khashoggi inside the consulate, Rosemary.\nCHURCH: Yes. Trying to get to the truth of the matter. Nic Robertson bringing us a live report from Istanbul in turkey, Sam Kiley in Ryadh. Saudi Arabia. Many thanks to both of you.\nLet's talk more about this with CNN U.S. security analysts, Steve Hall, joining us from Tucson, Arizona. Thank you so much for being with us.\nSTEVE HALL, CNN U.S. SECURITY ANALYST: Sure, my pleasure.\nCHURCH: So Steve, the Saudi government has agreed to let Turkish investigators inside the Saudi consulate in Turkey, but before that, CNN saw cleaning crews enter that same building.\n[03:10:04] So if Jamal Khashoggi was indeed murdered inside that consulate building, how much evidence could be removed by cleaning chemicals say like bleach and what would be left for the investigators to piece together what happened here?\nHALL: I would assume that that would depend largely on the skill and abilities of the Turkish forensic crew that went in to the consulate, which by the way is somewhat unprecedented. It is highly unusual for a diplomatic mission regardless of whether it's an embassy or a consulate to (inaudible) members of the host nation inside to take a look around.\nMy bet also is that there are parts of that consulate that will be considered off limits to the Turks because there must be or my guess is, there is probably secure communications types of equipment, and those would all be kept in special rooms, which of course could also double for locations where if there was any evidence that they wanted to keep from the Turks could also be stored there.\nCHURCH: So how useful would that investigation be then given all of that?\nHALL: You know, my understanding is that the Saudis have had close, what, close to two weeks now to go through and to, you know, clean up, to make thing shipshape and to make it look like everything is normal. So, really under the best of circumstances even with the best forensic scientists, I would imagine that it would be somewhat challenging to go in and try to get, you know, affirmative evidence, actual proof that something untoward happened.\nIf it were me and this might just be because I come from an intelligence background, I would be much more interested in the actually intelligence surrounding the event. What was heard, what was seen, what was talked about, what are sources saying, and what is signals intelligence perhaps producing in terms of what were the plans and intentions of the Saudi government in this event.\nCHURCH: And what if it's being done to fight all of that intelligence you were referring to?\nHALL: My sense is that the Turks have probably got a pretty good idea is to what's going on. I mean, we've seen them trickle out bits and pieces of information. Of course, it is a double edged sword. It's the constant tension between an intelligence operation and the people who want to consume that information.\nThe more you put out publicly, the more you get, in this case the Turks, the more the Turks give an idea is to what their actual capabilities are in terms of collecting intelligence against the Saudis. So, it's a difficult position but my sense is that the Turks probably have a pretty good bit of information as do some of the western allied intelligence services as to what was going on before the event took place.\nCHURCH: Now, the Saudi king has denied any knowledge of the fate of Jamal or knowing of the fate of Jamal Khashoggi and President Trump seems to accept that. Do you buy it?\nHALL: It doesn't make a whole lot of sense I think really from just a commonsensical perspective or from a counterintelligence perspective. Having served most of my career in CIA in countries that are not -- how should we say, fully democratically developed yet, you see this in a lot of autocracies.\nYou see an event happen and then you see time taken to try figure out OK, what are we going to say? What are we going to put out there? How are we going to handle this in terms of it being really a propaganda or a press issue.\nBut no, it makes little sense to me when you have the king first saying we have no idea what is going on and we deny everything to suddenly saying, well, you know, perhaps there was an interrogation that went wrong and perhaps over this rogue agents. It doesn't make a whole lot of sense at a bunch of different levels from my perspective.\nCHURCH: And what does that mean when they say an interrogation went wrong, what does mean to you?\nHALL: Well, it really is a beautiful story, if you will because it covers so much ground. You can say, well, you know, we had him because we had some very difficult questions we had to ask this individual and he wasn't in great health to begin with and suddenly he had a heart attack, all the way to yes, we were interrogating him but, you know, something was awry.\nAnd then you can even go further to, well, these were rogue agents who were not authorized to use very aggressive types of interrogation and it ended in is death. So there is a broad scope of things that you can cover. Many sins can be covered up in a story like that. CHURCH: And what about these 15 Saudis that apparently got inside the\nembassy again. How does that happen?\nHALL: Yes, it is a really good question and I think it is a real stretch to have to believe -- bring yourself to believe that you had 15 Saudi agents arriving on two separate private Saudi jets, who then show up in the consulate and undertakes some sort of rogue operation. I mean it really stretches the bounds of beliefs especially given the style of government that you have in Saudi Arabia, which is an autocracy.\nA lot of power concentrated at the very, very top. How could these people not know that there was 15-person team going out to do this? Again, a real stretch, difficult to believe.\n[03:15:05] CHURCH: Yes. Still so many unanswered questions. Steve Hall, thank you so much for joining us. We appreciate it.\nHALL: Sure, absolutely.\nCHURCH: And a growing number of the VIPs who had planned on attending an upcoming investment summit in Riyadh are pulling out of the gathering. We are told the World Bank president is the latest to withdraw. President Trump says the U.S. Treasury secretary will decide by Friday whether he will attend. More now from CNN John Defterios.\n(BEGIN VIDEOTAPE)\nJOHN DEFTERIOS, CNN BUSINESS EMERGING MARKETS EDITOR: Until Monday, the major players on Wall Street were planning to attend the second so-called \"Davos in the Desert.\" That's all changed through the biggest CEO has decided there is too match uncertainty associated with the Kingdom fter the disappearance of Jamal Khashoggi the Saudi journalist.\nLarry Fink of Blackrock, Stephen Schwarzman of Blackstone and Jamie Dimon of JP Morgan Chase all deciding to bow out, certainly not a vote of confidence one week before the crown prince of Saudi Arabia's investment summit, especially after reports that the Saudis are prepared to admit the Saudi journalist died of an interrogation gone wrong.\nMeanwhile, after severe selling Sunday, the Saudi stock market recovered all its losses on Monday with a gain of four percent. Telephone diplomacy between the king of Saudi Arabia and the presidents of Turkey and the U.S. eased market concerns. However, after the latest news from Riyadh, Saudi exchange traded funds on Wall Street dropped nearly two percent.\nA statement out of Riyadh calling for potential retaliations that any U.S. sanctions on Saudi Arabia had many believe oil supplies would suffer. Three major parties seem eager to find common ground. As bad as the tragedy over Jamal Khashoggi is, there seems to be an effort at this point to try to limit all the fallout. John Defterios, CNN Business, Abu Abi.\n(END VIDEOTAPE)\nCHURCH: Well the outrage over Saudi Arabia's suspected role in Jamal Khashoggi's disappearance is drawing attention to the kingdom's regional influence, most notably its role in Yemen civil war. CNN has obtained this exclusive video of an airstrike on Yemen's port city of Hodeidah.\nThey show the aftermath of a Saudi-led air-raid on a key port that brings in food and humanitarian aid. The U.N. says Yemen is on the brink of the worst famine the world has seen in a century. And it didn't have to happen. Some 22 million people need some kind of humanitarian help. 17 million people don't have a dependable food supply.\nAnd 8 million are on the brink of starvation according to the United Nations. Millions more do not have access to safe drinking water which the U.N. worries could cause a new wave of cholera. And you could take action to help the people of Yemen, head cnn.com/impact where you can find a list of better charities, giving food and aid to people on the brink of starvation.\nSyria's foreign ministry says government forces are prepared to fight rebels if they haven't withdrawn from a newly established demilitarized zone in Idlib province. That is the last remaining major rebel stronghold this the country. The minister says it's up to Russia which negotiated the deal with Turkey to set up the buffer zone to ensure its being implemented. The deadline for rebels to leave and take their heavy weapons with them was Monday.\nWell CNN got exclusive access inside the demilitarized and as Arwa Damon reports, children who have grown up surrounded by war and now hoping for a chance at peace.\n(BEGIN VIDEO TAPE)\nARWA DAMON, CNN CORRESPONDENT (voice-over): Despite their smiles and giggles at our camera, these kids have never really known the innocence of childhood. (Inaudible) says she still has nightmares, of the day she was wounded by shrapnel.\nHer two cousins are orphans. Their parents killed in an air strike years ago. (Inaudible) father, a rebel fighter himself says, they weren't living, they were just waiting to die. But now he says he has hope.\n(on-camera)So, as you can see this is basically the demilitarized zone, the belt of pink. And within it there are only meant to be Turkish observation posts. The Russians, the Iranians and the Syrian regime are meant to be taking up their positions well on the outside.\n(voice-over): After years of cease fires and de-escalation zones that failed to hold, the Russia-Turkey negotiated demilitarized zone is perhaps an agreement that at least in the short-term stands a chance.\n[03:20:00] The main difference between this and other agreements are Turkey's assurances. Saaif al-Raaad (ph), spokesman for one of the main rebel groups, the National Liberation Front explains. The Turks said that they will protect this area, protect us against any threat.\nRebel fighters can keep their light weapons within the zone. And we're shown what are some of the last heavy weapons, multiple grand (ph) rocket launchers, howitzers, that are being pulled out of Syria's DMZ.\n(on-camera): Commanders that we have been talking to here have been very quick to emphasize that this is nearly a withdrawal of heavy weaponry. And while everybody hopes that this agreement will hold. There is a serious reality and the fact that they have to ready themselves for the eventuality that it does not.\nBut that (inaudible) says would result in an ocean of blood if this agreement doesn't hold. It's far from a long term solution to Syria's tragic bloody, recent history, but it's meant at the very least to allow for a respite from the bombings and violence that has torn so many families apart, create a sense of stability and perhaps, just perhaps, allow for a viable political solution. Arwa Damon, CNN, in the demilitarized zone, Syria.\n(END VIDEOTAPE)\nCHURCH: Well, pressure mounts for a Brexit deal. The British Prime Minister faces her cabinet ahead of a critical Brussels summit to determine to achieve a livable deal. But the odds on that are getting longer. Plus, as Prince Harry and Meghan Markle tour Australia, a new addition to their family is announced, and we would have all the details after a short break.\n(COMMERCIAL BREAK)\nCHURCH: Welcome back everyone. Well, British Prime Minister Theresa May is expected to hold a cabinet meeting in just over an hour from no, one day before a crucial Brexit summit in Brussels and pressure is mounting. Dominic Raab, the U.K. Brexit secretary hit a wall after weekend talks over the thorny issue of the Irish border.\nThe E.U. wants Britain to agree to a back stop or full back position to avoid a hard border and European Council President Donald Tusk says no deal is looking more likely than ever. Meanwhile, the British Foreign Secretary, Jeremy Hunt, is trying to pour some oil on the troubled Brexit waters.\n[03:25:05](BEGIN VIDEO CLIP)\nJEREMY HUNT, BRITISH FOREIGN SECRETARY: I think everyone in the U.K. should have confidence that this Prime Minister, Theresa May, will never sign a deal that is not compatible with the letter and spirit of the referendum results, but we also firmly believe that we can find a deal on that basis that works with the European Union and non-partisan friends in Europe.\n(END VIDEO CLIP)\nCHURCH: And while politicians scramble to find some solution to the Brexit crisis, the British royal Family has an exciting announcement. Meghan Markle and Prince Harry are expecting their first child. Kensington Palace says the baby is expected spring time next year. And the happy news came as the royal couple kicked off their first overseas tour in Australia. In just a short time ago, Prince Harry spoke at a reception in Sydney and mentioned the Duchess of Sussex is expecting.\nAll right. Anna Stewart joins me now live from London with the latest on all of this. Of course, we mentioned that about Prince Harry. Let's talk about what. What all did he say about the happy baby news.\nANNA STEWART, CNN CORRESPONDENT: It was a fantastic moment. It's been after a very long first day in Sydney. They've been all over the city and met so many different people. But he thanked everyone in a reception held by the governor general in Sydney for that warm welcome and then he had this to add.\n(BEGIN VIDEO CLIP)\nPRINCE HARRY, UNITED KINGDOM: We also generally couldn't think of a better place to announce the upcoming baby, be it a boy or a girl. So, thank you very, very much.\n(END VIDEO CLIP)\nSTEWART: Saw the rabbit in the headlights moment. I've been a little bit worried about, you know, the alarming prospect of becoming a new father or maybe it's just all the novelty because finally after weeks and weeks of secrecy the couple can finally talk about it and did think through at the beginning of this insane 16-day tour. They have 76 official engagements, Rosemary, at four different countries. It's going to be a very busy time. So, if the Duchess newly pregnant feels tired or a little unwell, now people will totally understand why.\nCHURCH: Yeah. I mean it's incredible, isn't it? Sixteen days, 76 engagements, as you mentioned, they've only done a couple so far. So, let's a lot of handoff (ph) for her, and of course, the different countries as well, there are a couple of health issues that have concerned them. Talk to us about that.\nSTEWART: Yeah. So, a couple of countries they're going are Tonga and Fiji. They go to these after Australia. And these are areas that have gotten Zika virus, a moderate risk. And so, there was some speculation that it would have to -- that the Duchess at least wouldn't have to travel to these places, but we have confirmation yesterday that are carrying on with the trip as planned. They have taken all the appropriate advise and medical advise that you would expect them. And you see, they've been planning this for some time. And while we only just learned out that the Duchess is pregnant, of course, they've known for far longer.\nCHURCH: Yes. But still a very ambitious schedule ahead for Meghan. Anna Stewart, thank you so much for bringing us up to date on the details live from London. I appreciate it.\nAn essential break here (ph). Still to come, a loser look at the diplomatic crisis Jamal Khashoggi's disappearance has created to Saudi Arabia. Plus a voter registration showdown in the U.S. State of Georgia, the Democratic candidates for governors says her Republican rival is trying to keep thousands of people from voting. He's firing back on that. We'll have the details for you.\n[03:30:00] (COMMERCIAL BREAK)\nROSEMARY CHURCH, CNN NEWSROOM HOST: Welcome back everyone this is a CNN Newsroom and I'm Rosemary Church. I want to update you on your main stories we are following this hour. At least 10 people have been killed in southern France. After some of the regions worst flash floods in a century. Engulfed homes and swept away cars. The months' worth of rain fell in just a few hours from Sunday night into Monday. Hundreds of firefighters and several helicopters have been brought in to help with rescues.\nMicrosoft co-founder Paul Allan has died due to complications from cancer. The billionaire entrepreneur and philanthropist was 65. Allen founded Microsoft with childhood friend Bill Gates in 1975. He also own the NFL Seattle Seahawks and the NBA's Portland Trail Blazers.\nBritish Prime Minister Theresa may will face her cabinet in about an hour and then she will meet with E.U. leaders in Brussels on Wednesday, words all about Brexit. Pressure is mounting to do a deal after European Council Chief Donald Tusk said a no deal Brexit is more likely than ever.\nAll right. Recapping our top stories now. Sources say Saudi Arabia is preparing to admit, Jamal Khashoggi died during an interrogation gone wrong. The journalist has been missing since he entered the Saudi consulate in Istanbul two weeks ago, Turkish investigators searched the consulate for nine hours late Monday, but it was after a cleaning crew was seen going into the building earlier in the day. After speaking with King Salman, U.S. President Trump suggested rouge killers will be responsible for what happened to Khashoggi.\nCNN political analyst, Julian Zelizer joins me now, good to have you with us.\nJULIAN ZELIZER, HISTORIAN AND PROFESSOR, PRINCETON UNIVERSITY, CNN POLITICAL ANALYST: Thanks for having me.\nCHURCH: So President Trump says he talked to the Saudi king. He denies any knowledge of the disappearance of Jamal Khashoggi, and it looks like Mr. Trump except that explanation in the same time, the president is working on an arms deal with Saudi Arabia worth $110 billion. How likely is it that the arms deal is clouding his judgments and were the likely ramifications of an American administration doing business with the government that could very well be behind the possible murder of journalist?\nZELIZER: Well, it's pretty shocking news that the administration has a lot of incentive to keep moving forward with this relationship. The arms deal is on the table. Saudi Arabia has been really the key to the administration's Middle Eastern plans and obviously this relationship predates the Trump residencies. So I think there is a lot of forces that are pushing for continuation, even after what might be a very horrific act by the government.\nCHURCH: Now early Tuesday, President Trump mentioned the possibility of rouge killers being behind the desk of Khashoggi and then just hours later, we hear the same explanation emerging from the Saudis and the possibility of Khashoggi dying as a result of an interrogation that went wrong. What do make of that? Stories?\nZELIZER: I think some people will find that it either suspicious or upsetting meaning, on the one hand, the president can denounce what happened and keep a pretty firm stand in terms of the government did it, but then continue with relations and saying they're pretty vital. But if he's just replicating the words of the government at this moment I don't think that will sit well, including with some members of Congress who were pretty upset with this attack on the journalist.\nCHURCH: How likely is it that the hit team was sent from Saudi Arabia to kill and dismember Jamal Khashoggi and were the king or the Prince have known about it?\nZELIZER: Well, that's that it's hard its speculation, but I think there's enough suspicion about him and in the government there. That is not impossible. And when that is on the table. Then it is impossible to rule anything out. So, I think the suspicion stamp from some of the human rights concerns that already existed about the government.\n[03:35:07] CHURCH: So, in Saudi Arabia there could be the possibility of teams like these being sent to Turkey without the King or the Prince knowing about it?\nZELIZER: Well, it's hard to know the inner operations of this regime, but obviously it is a possibility, but the likelihood with this would be coordinated in some ways with the regime. That's what many people suspects. So, many people find it difficult to simply distance him from what happened if this was the responsibility of the government.\nCHURCH: And the -- as you mention Congress, you know, many members of Congress not happy with the optics of this and what is possibly happened here. They're looking at possible punishment for the Saudi's. What do you think needs to be done and what would really be a punishment that would speak to the Saudi's, because clearly money is not going to be a concern, sanctions, impact Saudi Arabia in anyway, aren't they?\nZELIZER: No, they have incentives to keep money coming into the country in his arms deals are important, but it's an incredibly wealthy countries or some say they could live without the deals. My guess is the deals do matter and if they were actually potentially going to go off the table at the regime would care about this, but they also want international stature and international legitimacy, that's been a lot of what's been going on in the past year and a half, so if they were really being condemned by world leaders, including the United States. I do think back that matter. I do think that could have an effect for a country that really wants to emerge as a global leader, particularly in any potential Middle East peace deal. CHURCH: Yet many people looking for more answers on this story is\nthat we continue to delve and get to the truth of, Julian Zelizer. Many thanks at you for joining us. We appreciate it.\nZELIZER: Thank you.\nCHURCH: We are just three weeks away from critical midterm elections here in United States and digital advertisements are ballooning as candidates, political parties, and other groups adopt new ways to target voters, especially younger ones, this year's midterms will be a crucial test for President Trump and his Republican Party.\nIf Democrats succeed in taking either the U.S. Senate or the House of Representatives from Republicans. It could shift the balance of how dramatically Democrats are looking at younger voters as key to their hopes and here is one reason why, according to a just released, Washington Post, ABC news poll, President Trump's approval rating has climbed to 41 percent among registered voters this month.\nThat's up five points from August. But even with those gains 54 percent of registered voters disapprove of how Mr. Trump is handling his job as president. And here in the U.S. state of Georgia. Early voting started Monday, and issues of voting rights are front and center. The Democratic and Republican candidates for governor. Each accuse the other of playing foul. Details now from CNN's Kaylee Hartung.\n(BEGIN VIDEO)\nKAYLEE HARTUNG, CNN CORRESPONDENT: On the first day of early voting in Georgia. These phones keep ringing.\nUNIDENTIFIED MALE: How may I help you?\nUNIDENTIFIED FEMALE: Today for the first time we had some elevated anxiety about -- can you just make sure I'm registered?\nHARTUNG: Picky Wilson is a self-described blue blood Democrat, but she says her work for the last six weeks as a volunteer at the Georgia Democratic Party's voter protection hotline has not been partisan.\nUNIDENTIFIED FEMALE: We just want people who want to vote, I think people really have decided, I am going to vote. I am to letting the system get me down.\nHARTUNG: But there skepticism, about the integrity of the voting system in Georgia.\nUNIDENTIFIED FEMALE: The me atmosphere that is created through the voter suppression is as much about terrifying people about trying to vote, as it is about actually blocking their ability to do so.\nHARTUNG: Tension are red hot in the race for Georgia top job, Stacy Abrams, the Democratic candidate is accusing her opponent, Republican Brian Kempt of voter suppression.\nUNIDENTIFIED MALE: That is a smoke screen trying to hide her radical views.\nHARTUNG: As Georgia Secretary of State, (inaudible) in charge of voter registration for statewide election, including his own. Abrams is calling for him to resign in that position and is being sued by a coalition of civil rights groups. According to the lawsuit filed Thursday, more than 50,000 voter registration applications are on hold. The problem they didn't meet the standard of a voter verification one known as the exact match. The error could be as simple as a missing hyphen or a typo.\nAnd because of problems in the database. Sometimes the applicant is even at fault. Some 80 percent of the people in limbo are minority civil rights groups say. Emory University professor of political science Kendra Gillespie (ph) explains why.\n[03:40:08] UNIDENTIFIED FEMALE: This could potentially affect people who have more culturally unusual names in the United States. People who have unusual spellings of names. These people tends to disproportionately be people of color.\nHARTUNG: Kempt say, Abrams claims for manufactured crisis to turn out her base. And he assures all voters, their vote will count.\nUNIDENTIFIED MALE: Those folks that are on the pending list, all they have to do is go to the poll, show a photo I.D. and they can vote.\nHARTUNG: Kempt addressing in batting down the accusations had on, but Georgia Senator David Perdue was asked about the controversy while campaigning for Kempt over the weekend, things got touchy, so to speak.\nUNIDENTIFIED MALE: How can you endorse a candidate?\nUNIDENTIFIED MALE: I'm not doing that.\nUNIDENTIFIED MALE: You stole my property. Give me my phone back.\nUNIDENTIFIED MALE: You want a picture --\nUNIDENTIFIED MALE: Give me my phone back, Senator. Give me my phone back.\nThat is U.S. Senator David Perdue. He just snatched my phone because he won't answer a question.\nHARTUNG: Perdue's office say he thought he was being asked to take a selfie. Since the news broke that thousands of voters could be challenge when they go to cast their vote. The voter protection hotline has received more than 2000 calls, the volunteers continue to problem solve.\nUNIDENTIFIED FEMALE: I have a grandson's calling for their grandmothers. I have parents calling for their parents. So everything seems to be helping each other out, but I think people are waking up to the fact that if they don't vote they can't say anything about the results. HARTUNG: Even if you're on a pending list. Professor Gillespie says,\ngo vote.\nUNIDENTIFIED FEMALE: The first people should do is take secretary of his word in this case. So, if somebody knows that they are on the pending list, they can take their voter I.D. and try to correct the situation on the spot, if they encounter problems there.\nHARTUNG: Not everyone on the pending list is aware, check the state's database to ensure your voter registration status or call the voter protection hotline and you have trouble in the polls, a provisional ballot will allow you to cast a ballot in person. Even if all the requirements for doing so cannot be met at the time, then you have more time to sort it. Kaylee Hartung, CNN, Atlanta.\n(END VIDEO)\nCHURCH: Some good advice there and till to come. Donald Trump tours the area hit hard by hurricane Michael and in a familiar refrain praises his administration's response to the storm. We will have it for you in just a moment.\n[03:45:00] (COMMERCIAL BREAK)\nCHURCH: In Nigeria a second aid worker held hostage by Boko Haram has been executed. The Nigerian government confirms the terror group killed the female aid worker who had been held hostage since March. Our Stephanie Bulsari joins me now live from Legos with the details and Stephanie, it is horrifying. All of it, what more you're learning about the execution of this aid worker and the circumstances leading up to her kidnapping and of course there was another aid worker who is being held hostage.\nSTEPHANIE BULSARI, CNN REPORTER: Yes, from the state reports coming out of Nigeria this morning, we are hearing that (inaudible) is 24 year old aid worker who works with the IRC, the International Red Cross appears to have been executed by Boko Haram. Now this has been confirm by the Nigerian government, but ICR people on their part to say that they are still waiting for some independent confirmation before releasing an official statement from this. They say they will be devastated if this reports confirms to them. On Sunday, they release a desperate appeal to Boko Haram to spare her life. Because they say she had nothing to do with the conflict, she is just a health worker, helping the most vulnerable people in that region. But if this report confirm, it appears that their feet had fallen on (inaudible). And you know, last month, one of another ICRC aid worker was executed by Boko Haram. So, there is every indication that this reports are to be taken very seriously indeed. Rosemary.\nCHURCH: Stephani Bulsari, joining us there live from Legos. Many thanks to you.\nWe have 12 years to avert a climate change catastrophes. That is what the United Nations says, but President Trump doesn't seem too worried, this as his administration is getting rid of all scientist, back to that in a moment. (COMMERCIAL BREAK)\n(BEGIN VIDEO CLIP)\nTRUMP: You see this, personally it is very (inaudible). Total devastation.\n(END VIDEO CLIP)\nCHURCH: Donald Trump got to see the damage caused by hurricane Michael first-hand on Monday as you saw there. The U.S. President and First Lady Melania Trump to a disaster zones in Florida and in Georgia. Mr. Trump said the first priority is to take care of people's basic needs. He also praised his administration's response to the storm, claiming they are doing more than has probably ever been done.\nPeople who live in one of the worst hit areas will be able to return to what's left of their homes on Wednesday and you can see in his drone video that the storm decimated the Gulf Coast community of Mexico beach in Florida. So far hurricane Michael is blamed for 19 deaths across the region. One estimate puts damages between six and $10 billion.\nWhile on his hurricane relief tour, President Trump admitted that climate change is a thing, he says there is something there, but he still isn't ready to acknowledge scientific consensus that major industrialized powers need to take action to stop it.\n[03:50:12] In fact, CNN has learned that the administration is getting rid of scientists at the E pay the -- EEA. CNN's Rene Marsh has the details.\n(BEGIN VIDEO)\nRENE MARSH, EARLY START SHOW GUEST CO-HOST: After the strongest hurricane in 50 years in the U.S. ripped through Florida. President Trump questions scientist and their dire warnings about the impact of climate change.\nUNIDENTIFIED FEMALE: What about the scientist will say it is worse than ever?\nTRUMP: You have to show me the scientist, because they have a very big political agenda.\nMARSH: Trump called to show on the scientist is raising eyebrows because his administration continues to dismiss panels of scientists from agencies like the EPA, which advice on issues like public health and climate change. CNN has learned the EPA replaced seven mostly academic scientists, five of them just this week on an air quality standards committee. The new members, many from local governments lack expertise in health science. That's according to environmentalist. The EPA also needs two additional panels with more than 20 scientists.\nUNIDENTIFIED MALE: And I am very concerned that a scientist will not have a voice at the table.\nMARSH: Jack Harkin, was one of the scientists dismissed.\nUNIDENTIFIED MALE: I don't have any political agenda, we are scientist who are independent and are concerned about public health.\nMARSH: The EPA defends the changes saying they are quote consistent with the clean air act in the agency's mission. These changes come just days after the United Nations issued a report with the dire warning. The planet has just 12 years to avert climate change catastrophes, including food shortages, wildfires, and massive flooding which the Trump administration is downplaying.\nUNIDENTIFIED MALE: I don't think we should panic. I don't think there's an imminent catastrophe coming.\nMARSH: And not only the Trump administration dismissing scientists and the president casting doubt on scientist research, Trump also made several statements not backed up by science, including that climate change will reverse course and that he doesn't know that climate change is man-made. Both statements are the exact opposite of what the majority of the scientific community has concluded. Rene Marsh, CNN, Washington.\n(END VIDEO)\nCHURCH: Well, the Philippines is one country that is taking steps to protect its environment. One of the country's great natural treasures Boracay beach was shut down due to a massive sewage pollution. The beach was cleaned up and is officially set to reopen on October 26. Our Anna Coren reports it will be a lot of restrictions.\n(BEGIN VIDEO)\nANNA COREN, CNN CORRESPONDENT: Consistently ranks one of the most beautiful beaches in the world, the island of Boracay, here in the Philippines is finally reopening after being shut down six months ago to undergo massive rehabilitation works. The Philippines President Rodrigo Duterte early this year declared the island a cesspool following years of mismanagement, corruption over tourism and environmental degradation. Government inspectors found more than 2,000 businesses and homes were illegally connected to the islands drainage system instead of the main sewer line which led to effluent being pump directly into the sea. And using task force was fond to oversee the rehabilitation of the island, which includes the construction of a new sewage and drainage system. Telecommunications lines, as well as 20 kilometers of new roads and foot parks. The two year project only a quarter of the way through is estimated cost $25 million, but for the residence, the most dramatic improvements is the quality of the water.\nUNIDENTIFIED FEMALE (TRANSLATOR): Take a look, its beautiful the shoreline to, it's so beautiful here.\nCOREN: With Environment laws and billing codes now being enforce, only 68 of the 600 resorts lodging here in Boracay has actually complied which means this establishments can only resume operations to the official opening on October 26, tourists arrive at the end of the month. They may be shocked to learn the Boracay's reputation is now a thing of the past. No longer people will be allowed to smoke and drink on the beach, there will be no beach beds, chairs and tables or umbrellas on the sand. No masseurs or vendors be allowed to operate on the beach. Single used plastic has been band and had (inaudible) within 100 meters of the shoreline.\nUNIDENTIFIED FEMALE: I love it that Boracay is our pilot for sustainable tourism, this is just the beginning and we want all major tourist destination to be practice sustainable tourism.\n[03:55:00] COREN: There is no denying that the rehabilitation of Boracay still has a long way to go and there are some asking, whether this island is really ready to be open up to tourist. Well, the government says that the laws are in place to protect this piece of paradise and it hopes that I will be a blueprint for other tourist destination in the country and around the world. Anna Coren, CNN, Boracay, Philippines.\n(END VIDEO)\nCHURCH: In the White House is not the only the home and office of the President of the United States it also serves as the museum and art gallery featuring many displays of past American leaders and that collection now includes this, a painting that depicts Donald Trump sipping a Diet Coke and sharing a laugh with former Republican president among the Ronald Reagan, Richard Nixon and Abraham Lincoln. It was faltered drying a television interview inside the White House that aired Sunday and we spoke with the artist behind this picture.\n(BEGIN VIDEO CLIP)\nUNIDENTIFIED MALE: On all the president and everything I always try to make the president look as nice as I can. I will still look like him, but I want to flatter my (inaudible) and I want him to be happy. So I look for a good smile, President Trump was another challenge because he's a, you know, it tends he is a fair complexion and no deep recesses and so he is a very subtle person to paint. The face I paint on there is actually the second face, the first one I painted I was happy with, but it was not a real, it wasn't the smile you usually see so I found a bunch photographs of this particular smile and I thought it seemed more appropriate.\n(END VIDEO CLIP)\nCHURCH: And a similar painting from that same artist featured famous Democrats, including Barack Obama, John Kennedy and Franklin Roosevelt. But as far as we know that one is not hanging anywhere in the White House, surprise, surprise. Thanks for our company this hour, I'm Rosemary Church. Remember connect with me anytime on twitter @rosemarycnn, we love to hear from you and the news continues next with our Max Foster in London. You are watching CNN, stick around.\n(COMMERCIAL BREAK)"
    },
    {
        "id": "a-249557803207",
        "source": "CNN",
        "publishDate": "2019-05-25T05:41:00Z",
        "title": "Mother of 10-year-old who died in HHS custody tells CNN daughter was born with a heart murmur",
        "body": "(CNN)Darlyn Cristabel Cordova-Valle, the 10-year-old girl from El Salvador who died in Department of Health and Human Services custody last year, was a normal girl who liked laughing, her mother Sara told CNN by phone.\nSara says her daughter was born with a heart murmur. Doctors told Sara her daughter would need a surgery later.\nDarlyn died in September of last year, but her death was not announced until Thursday. Hers is one of six recent deaths of migrant children while in custody of federal authorities after journeying to the US.\nSurrounded by poverty and little opportunity, Sara says she decided to migrate to the United States to work and provide for her three daughters, including little Darlyn.\nNine years later, Darlyn like so many Central American children who are currently flocking to the US southern border, made the journey to reunite with her mother in the United States.\nSara says her daughter traveled with acquaintances by car for four days from El Salvador to the border.\nAccording to a CBP official, Darlyn was encountered by Border Patrol on March 1, 2018, about nine miles west of Hidalgo, Texas. The next morning, Darlyn received a welfare check and a meal. When she complained about chest pains she was sent to the hospital. She was transferred to HHS custody on March 4.\nAccording to HHS spokesperson Mark Weber, Darlyn was in a medically fragile state and was transported to various facilities for treatment, including San Antonio, Texas, and Phoenix, Arizona.\nHe said the child had surgery complications that had left her in a comatose state. She was transported to a nursing facility in Phoenix and later transported to Children's Hospital in Omaha, Nebraska, where she died due to fever and respiratory distress on September 29, according to Weber.\nDarlyn had been transferred to Omaha \"to be closer to her family\" three days before her death, according to HHS.\nSara says authorities asked her to file a pile of paperwork, which she did. But she says authorities would not give her custody of her daughter. During the fall of 2018, HHS reported increased levels of children in HHS custody with numbers reaching a record 14,000 by November.\nSara says she visited her daughter twice at the hospital in San Antonio. She also talked to her through video call. But her ultimate wish to reunite with her daughter, to regain custody, did not happen.\n\"I hoped with all my heart to hug her and kiss her and tell her how much I loved her,\" Sara said.\nSince December, five children are known to have died after arriving at the US border from Guatemala. Two children died weeks apart in December in government custody, spurring congressional hearings on the matter.\nSeven-year-old Jakelin Caal Maquin died of sepsis, a bacterial infection, in an El Paso, Texas, hospital in December and weeks later, 8-year-old Felipe Gómez Alonzo died of the flu complicated by sepsis while in CBP custody.\nHomeland Security and CBP officials announced a series of new procedures following the deaths of the two children, including secondary medical checks on all children with a focus those under age 10."
    },
    {
        "id": "a-14783266017",
        "source": "Bloomberg.com",
        "publishDate": "2017-12-14T04:04:04Z",
        "title": "China's Mini Tightening Aimed at Soothing Markets, Analysts Say",
        "body": "PBOC raises some borrowing costs by five basis points\nCentral bank also injects liquidity via lending facility\nChina’s decision to follow the Federal Reserve with a five basis point increase in borrowing costs shows the central bank is seeking to balance the need to tighten monetary policy with avoiding jolting its markets, according to analysts.\nThe People’s Bank of China raised the rates it charges in open-market operations and on its medium-term lending facility on Thursday, hours after the Federal Reserve hiked. The central bank also injected a net 101 billion yuan ($15 billion) through the MLF -- a signal to some observers that officials are seeking to limit any impact from the higher rates.\nThe PBOC’s seven-day reverse repurchase rate has lagged behind the interbank rate this year amid a deleveraging campaign -- another reason for the authorities to narrow the gap. The yield on 10-year government debt fell one basis point to 3.93 percent at 11:39 a.m. local time, while the benchmark Shanghai Composite Index was down 0.2 percent, suggesting little concern in the markets.\nWestpac (Frances Cheung, head of Asia macro strategy)\nThe PBOC more than rolls over the maturing MLF, suggesting that it does not want to tighten across the board and would like to calm the market with liquidity provision\nWith hindsight, arguably the reserve repos are just catching up with money market rates\nThe intention may be to send a message that authorities do and market participants should pay attention to the external environment, not only focusing on own onshore market\nMizuho Bank (Ken Cheung, senior FX strategist)\nThe hikes represent both the market supply-demand dynamics and reaction to the Fed’s rate hike\nThis suggests that the PBOC’s intention to balance the risk of over-tightening amid the deleveraging process\nFounder Securities (Yang Weixiao, chief fixed income analyst)\nThe hike seems to be more about following market interest rates, which are already higher, but the timing is very interesting, showing the PBOC still has considerations over external environment\nIt’s worth noting the central bank granted a lot more MLF than what’s due, indicating its intention to smooth jitters in the bond market following the rout\nMinsheng Bank (Wang Yifeng, researcher)\nPBOC is adopting multiple measures to stabilize potential short-term impact of a Fed hike on China\nThe combination of policies has reserved enough space for future policy changes and at the same time trying to maintain some independence over monetary policies\nRaising reverse-repurchase and MLF interest rates too much could bring unnecessary impact on the market\nIndustrial Bank (Lu Zhengwei, chief economist)\nDomestic priorities especially deleveraging are still the major consideration for monetary policy\nMerely raising by 5bps indicates the authorities’ considerations over already high borrowing costs\nThe rates hike is to control macro leverage ratio and try to curb the usual credit surge at the beginning of a new year\nGuotai Junan Securities (Qin Han, chief bond analyst)\nThis is good news for bonds, as it could be interpreted by the investors as a signal that the policy makers do not want to worsen the recent selloff in bonds and stocks, and the authorities may refrain from tightening monetary policy and toughening financial regulations too quickly\nDeleveraging is a long-term goal -- the government won’t do it in a sprint\nOCBC (Tommy Xie, economist)\nIt shows that Fed policy is still one of the parameters to affect PBOC decision making, and it shows China’s continuous efforts in financial deleveraging despite a volatile bond market.\nThe compromised rate hike probably shows the policy makers are less concerned about currency value\nBeijing StarRock Investment Management (Liu Ke, chief strategist)\nToday’s arrangement, including both large amount of MLF rollover and rate hikes, is a good illustration of the PBOC’s new “double pillar” system, which includes both monetary policies and macro prudential management\nThere’s little chance to see changes in benchmark deposit and lending rates\n— With assistance by Helen Sun, Tian Chen, Yinan Zhao, and Xize Kang"
    },
    {
        "id": "a-228231469421",
        "source": "Seeking Alpha",
        "publishDate": "2019-02-23T05:57:00Z",
        "title": "Week 9 Breakout Forecast: Short-Term Picks To Give You An Edge",
        "body": "Summary\nTwo sample breakout stocks for Week 9 with better than 10% short-term upside potential.\nTwo Best of the Dow 30 for mega-cap selections this week based on breakout model characteristics are: Pfizer and Microsoft.\nContinuing from last year now makes it 79 out of 93 trading weeks (84.95%), with at least one stock move 10% or greater within a 4 or 5 days.\nTotal returns for the breakout stock selections since 2017 is 74.53% compared to 19.30% for the S&P 500 over the same trading period.\nThis idea was discussed in more depth with members of my private investing community, Value & Momentum Breakouts. Start your free trial today »\nBreakout Stock Portfolio 2019 results YTD\nCumulative Weekly Max Gain YTD: +61.60%\nCumulative Gain by Friday of the Week: -3.60%\nThis week 3 out of 4 breakout stocks for members reached double digits during a short trading week. Selling of the breakout stocks prior to the end of the fixed 4- or 5-day holding measurement period remains the most profitable 1-week strategy. Also, as I monitor results for optimal holding periods over multiple weeks on the breakout stock spreadsheet for members, I am seeing that the two-week hold through the following Thursday is currently generating the best overall results as positive momentum conditions carry well into second and third weeks.\nThe evidence is strong that you can outperform the fixed 1-week, equal weighted minimum return measurement shown above in the 1-week close (blue line). Selling many of the selections prior to Friday has resulted in +61.60% return YTD (green line) compared to the S&P 500 +11.51% for the same period.\nAs the returns for the past 8 selections for 2019 show, so far, the best returns were generally achieved in fewer than four days with an average top gain of 9.26% per stock. Idiosyncratic events will occur that the model cannot anticipate (e.g. earnings surprise, CEO resignation, SEC investigation, etc.), so it is always a good strategy to hold a basket of stocks to diversify unpredictable risks.\n(Source: Value & Momentum Breakouts)\nMomentum conditions remain strongest among AcelRx Pharmaceuticals (ACRX), Earthstone Energy (ESTE), PPDAI Group (PPDF), Insys Therapeutics (INSY), CymBay Therapeutics (CBAY), Cara Therapeutics (CARA), Patterson-UTI Energy (PTEN), Marinus Pharmaceuticals (MRNS), Aqua Metals (AQMS), TechTarget (TTGT), FormFactor (FORM), Keane Group (FRAC), eXp World Holdings (OTC:EXPI), Barnes & Noble Education (BNED) and Daseke (DSKE) from prior week breakout selections.\nMomentum parameters have moved highly positive from Week 8 Breakout Selections. For Week 9, the four breakout selections took off on Friday before the market close for members who jumped in early with exclusive advance notice.\nThe current Momentum values remain in very positive levels for the 6th week in a row above 100, now at 135 Positive and 6 Negative. These are some of the highest positive momentum levels we have seen on this gauge in over a year. (Source: Value & Momentum Breakouts Dashboard)\nUsing the signals of the Momentum Gauge may significantly improve your returns in 2019. Two conditional signals that are very important to watch:\nAvoid/Minimize trading when the Negative score is higher than the Positive momentum score.\nAvoid/Minimize trading when the Negative score is above 70 on the gauge.\nThe Week 9 - 2019 Breakout Stocks for next week are:\nThe four breakout stocks to start the week consist of 2 healthcare and 2 technology stocks.\nAkebia Therapeutics (AKBA) - Healthcare / Biotechnology\nQudian Inc. (QD) - Technology / Information Technology Services\nAkebia Therapeutics - Healthcare / Biotechnology\nPrice Target: $9.00\n(Source: FinViz)\nFeb-19-19 07:18 AM\nAkebia Therapeutics, Inc. Is Trading At A 29.34% Discount Simply Wall St.\nFeb-14-19 05:09 PM\nSeth Klarman Discloses 4th-Quarter Stock Purchases GuruFocus.com\nFeb-04-19 04:05 PM\nAkebia Therapeutics Reports Inducement Grants Under Nasdaq Listing Rule 5635((C))(4) Business Wire\nAkebia Therapeutics, Inc., a biopharmaceutical company, focuses on the development and commercialization of novel therapeutics for patients with renal disease through hypoxia-inducible factor (HIF) biology. Its lead product candidate is vadadustat, an oral therapy, which is in Phase III development for the treatment of anemia due to chronic kidney disease in dialysis and non-dialysis patients.\nQudian Inc. - Technology / Information Technology Services\nPrice Target: $7.00\n(Source: FinViz)\nJan-31-19 01:03 PM\nDoes Qudian Inc. Have A Good P/E Ratio? Simply Wall St.\nQudian Inc. provides online small consumer credit products in the People's Republic of China. It uses big data-enabled technologies, including artificial intelligence and machine learning to transform the consumer finance experience. The company offers cash credit products, such as cash short-term unsecured lines of credit, which are distributed in digital form, and merchandise credit products to finance borrowers' direct purchase of merchandise offered on its marketplace on installment basis, as well as budget auto financing products.\nCaution: These stocks are not necessarily recommended for long-term buy/hold unless you are comfortable with very large price swings. These are the most volatile selections I offer from among all the different Value & Momentum portfolios. Entry price points are highlighted in yellow as a general point of entry as market conditions allow in the next trading session. Members of my service receive these selections prior to the close on Friday.\nTop 2 Dow 30 Stocks to Watch for Week 9\nApplying the same breakout model parameters without regard to market cap or the below average volatility of mega-cap stocks may produce similar strong results relative to other Dow 30 stocks.\nWhile I don't expect Dow stocks to outperform typical breakout stocks over the measured 5-day breakout period, it can provide some strong additional basis for investors to judge future momentum performance for mega-cap stocks in the short to medium term. The top 2 stocks based on the same published breakout parameters for this week are:\nMicrosoft Corporation (MSFT)\nHeading toward a new 52-week high above $115/share with indicators showing strong momentum to break $112/share key resistance to October.\n(Source: FinViz)\nPfizer Inc. (PFE)\nBreaking above a negative price channel on strong earnings and positive technical indicators. Headed to $48/share to new 52-week high on strong earnings and top of the positive price channel.\nAll of these key weekly and monthly selections feed into the Premium Portfolio database selection model portfolio that is now up 22.34% YTD with 22 stocks gaining more than 10% and as much as 66.21% since January.\nAll the very best to you and have a great week of trading!\nJD Henning, PhD, MBA, CFE, CAMS\nDisclosure: I/we have no positions in any stocks mentioned, but may initiate a long position in AKBA, QD, MSFT, PFE over the next 72 hours. I wrote this article myself, and it expresses my own opinions. I am not receiving compensation for it (other than from Seeking Alpha). I have no business relationship with any company whose stock is mentioned in this article."
    },
    {
        "id": "a-6524020667",
        "source": "Yahoo! News",
        "publishDate": "2019-03-13T00:00:00Z",
        "title": "The Latest: Colorado drilling rule changes get initial OK",
        "body": "DENVER (AP) -- The Latest on an oil and gas project in a suburban Denver neighborhood (all times local):\n9:50 p.m.\nThe Colorado Senate has given preliminary approval to a bill that would dramatically change how the state regulates oil and gas.\nSenators endorsed the bill Tuesday. It faces another vote in the Senate before moving to the House for a series of committee hearings.\nThe bill would make the protection of public health and the environment the top priority of regulators, and it would give local governments new authority over where new wells can be drilled.\nCurrently, the top priority of regulators is encouraging production, and only the commission can regulate well locations, not local officials.\nThe bill would also change the rules for \"forced pooling,\" a process that allows a single energy company to tap oil and gas owned by several people or companies and distribute the profits among them.\nEarlier Tuesday, regulators approved a forced pooling proposal for a fiercely contested project in the Denver suburb of Broomfield.\n___\n6:50 p.m.\nOpponents of a major oil and gas project in a suburban Denver neighborhood say they're disappointed the state didn't block the drilling, but they're pleased that regulators described state laws as outdated.\nThe state Oil and Gas Conservation Commission on Tuesday approved a request by Extraction Oil & Gas to drill for oil that belongs to dozens of owners in suburban Broomfield, including some who don't want to participate.\nBut some commissioners said state laws weren't written for this kind of project, using new drilling techniques in an urban area.\nOpponents are using the same argument in a separate federal lawsuit against the project.\nExtraction Oil & Gas said it was happy with the ruling and said it recognizes the work the company as done to accommodate Broomfield's concerns.\n___\n6:05 p.m.\nA fiercely contested oil and gas project in a residential neighborhood outside Denver has cleared a major hurdle.\nState regulators on Tuesday approved a request by Extraction Oil & Gas to drill for oil that belongs to dozens of owners in suburban Broomfield, including some who don't want to participate.\nThe process is called forced pooling. It was created decades ago to make drilling more efficient, but some Broomfield residents said they felt coerced and intimidated.\nRegulators said forced pooling laws are outdated and aren't suited to a project in urban areas, such as Broomfield. But on a 5-1 vote, they said Extraction had met the requirements of the law as written.\nThe vote came as state lawmakers debated a bill Tuesday that would tighten the requirements for forced pooling."
    },
    {
        "id": "a-143876350735",
        "source": "The Independent",
        "publishDate": "2018-12-15T16:37:02Z",
        "title": "No such thing as sustainable palm oil – 'certified' can destroy even more wildlife, say scientists",
        "body": "Palm-oil forests certified as sustainable are being destroyed faster than non-certified land, experts have found, in a study they say blows the lid on any claims that the oil can be destruction-free.\nPlantations with eco-friendly endorsements have lost 38 per cent of their forest cover since 2007, while non-certified areas have lost 34 per cent, according to researchers from Purdue University in the US state of Indiana.\nThe use of sustainability labels had allowed for even greater expansions of plantations that are driving orangutans towards extinction in southeast Asia and destroying natural carbon-absorbing rainforests, they said.\nThey drew their conclusions after 15 years of fact-finding missions, using data from these missions as well as from satellite, governmental, charities and palm oil companies’ own reports, analysing 2,210 “concessions” – licensed palm-growing areas.\nFrom 2001 to 2016, total tree loss in Indonesian palm oil concessions was equivalent to 34.2 per cent of the area covered by the plantations but the loss in certified sustainable plantations was higher – 38.3 per cent.\nThe study’s lead author, Roberto Gatti, told The Independent: “The implication is that there is no reason for companies to claim sustainable palm oil and to use labels for certified products because, in terms of deforestation, there is no significant difference between a certified and a non-certified palm oil plantation. Both need (or needed in the recent past) the complete removal of the original tropical forest.”\nBased on forest loss trends, if governments do not act immediately and end acceptance of certification schemes, the world will almost completely lose southeast Asian forests in a few decades, he warned.\n“Our research shows quite unequivocally that, unfortunately, there is no way to produce sustainable palm oil that did not come from deforestation, and that the claims by corporations, certification schemes and non government organisations are simply ‘greenwashing’, useful to continue business as usual,” he added. “No shortcuts: if you use palm oil, certified or not, you are definitely destroying tropical forests.”\nClaims by corporations, certification schemes and NGOs are simply ‘greenwashing’, useful to continue business as usual\nForest loss was continuous everywhere where there was a palm oil plantation, even if certified as sustainable.\n“Every tropical tree, which is part of a complex tropical forest, harbours thousands of other species – insects, birds, reptiles, amphibians, birds, monkeys, primates such as orangutans, ferns, mosses – and every time a tropical tree is cut to make room for a plantation a whole community, often including very rare species, may disappear.\nHe accused those who say certified plantations are sustainable of hiding the evidence.\nAccording to the study, which was published in the Science of the Total Environment journal, there is a trick to “certification”: first, an old-growth tropical forest is cut (or slashed-and-burned) for paper and pulp or valuable tropical timber trades; then a traditional, non-certified palm oil plantation is started; after a certain time the traditional plantation is “transformed” into a certified one and wins a sustainability label.\nWe do not have any means to stop southeast Asian deforestation due to palm oil with labels and certification schemes\n“The trick is that they make leverage on the absence of historical records on land use change, hiding the reality that even a certified concession was, in the recent past, a highly biodiverse tropical forest,” Prof Gatti said.\nHis team said they also found a pattern in which deforestation slows when organisations such as the Roundtable on Sustainable Palm Oil form, but a few years later, the forest loss speeds back up. “This can be also due to the more recent establishment of new ‘sustainable plantations’ and the need to cut new forests to fuel the increasing global market,” according to the researchers.\nThe report says areas in which forest loss was detected and those of both traditional and certified plantations almost exactly overlap, so any land that is certified today was a “valuable and biodiverse” forest in the recent past.\nProf Gatti, research associate at the Department of Forestry and Natural Resources and coordinator of the Global Forest Biodiversity Initiative Hub at Purdue, said: “During the last two decades, multinational companies tried to find a way to continue with their business as usual in the use of palm oil in their products accommodating, at the same time, the emerging pressures from environmental groups and the public opinion on Southeast Asian deforestation.\n“However, the often-criticised certification schemes (the results of a “comfortable” agreement between corporations, governments and NGOS)… still exerted a ‘green-washed’ leverage on the media and public opinion, and some scientists, as well.”\nNot one of the concessions studied by Prof Gatti and colleagues from Purdue and Russia’s Tomsk State University – both certified and non-certified – had zero tree removal.\n“We do not have any means to stop southeast Asian deforestation due to palm oil with labels and certification schemes,” Prof Gatti said. “The only solution seems the complete ban of the export of this tropical oil in developed and developing countries, combined with a more selected use of local oils by food, cosmetics and bioenergy corporations.\n“Some critics of the full ban on palm oil argued that palm oil is more productive and requires less land than other oils. If this is true, my question is why palm oil has to be considered an essential livelihood for humanity.\n“The problem escalated in the last 15 years and there is no need for a globalised production of this cheap oil in unnecessary products. If the conservation of tropical forest is a priority of our society, then there is no way to produce palm oil for the world market as we show in our research. Tropical forests have an inner value, independently of the economy of their production.”\nHe urged a combination of a more localised use of oils, cutting fatty and unhealthy snack foods such as those containing palm oil, bans on importing palm oil by the EU, US, China and India and the use of more sustainable oils.\nThe professor said he believed that claims that the industry provides swathes of jobs were weak because the multinationals’ contracts with mills in southeast Asia were temporary, short-term ones.\n“Quite often whole families (including children) work in the plantations, without any respect of human and children’s rights, in very unhealthy conditions (covered by sprayed pesticides, for instance).”\nBut the Roundtable on Sustainable Palm Oil questioned the researchers’ methodology and rigour, saying: “The study dismisses the efficacy of certification because according to the authors, the lands were sanitised (deforested already) prior to the creation of the RSPO and other organisations’ certification schemes, and therefore certification provided no added positive impact.”\nThe group said the tree cover loss data referred to in the study did not differentiate between planted (including clearing of old oil palm for replanting) and natural forest cover. Two other scientific studies, published last year, found lower deforestation rates in RSPO-certified​ concessions after certification than in non-certified areas, a spokesman said.\nUnder the logic of the Purdue research, “any improvements stemming from the COP21 Paris Agreement on Climate Change are invalid, because our current climate situation was created by those who signed on to the agreement. This line of thinking diminishes the incentive to change and shift from the status quo, even in dire circumstances,” he added."
    },
    {
        "id": "a-122504155586",
        "source": "BBC News",
        "publishDate": "2018-04-09T00:00:00Z",
        "title": "Man shot dead by police in Romford",
        "body": "A 41-year-old man has been shot dead by armed officers in east London, Metropolitan Police say.\nHe was said to be making threats in the Collier Row area of Romford, claiming he had a gun.\nHe was shot at a petrol station by officers at about 04:45 BST and was pronounced dead at 05:17, the Met said.\nThe shooting has been referred to the Independent Office for Police Conduct (IOPC) as well as to the Met's Directorate of Professional Standards.\nThe IOPC said investigators had recovered a non-police firearm from the scene.\nLocal resident Angela Dorman was heading to work when she saw a \"large police cordon\" and heard \"lots of police sirens\".\n\"As I got to the Esso garage I could see white tarpaulin covering something, there were also gloves and tissues lying on the ground,\" she said.\n\"I could see one police officer standing on the garage's concourse.\"\nForensics officers could be seen moving a tent on to the Esso petrol station on Collier Row Road shortly before 11:00.\nTracy Green, 39, who lives about 100 yards from the station, said she was woken up by two gunshots.\nShe said: \"I was just turning over and heard 'bang, bang' and thought 'oh that sounded like gunshots'.\n\"It's crazy really. It's too close to home.\"\nHer neighbour Darren Buckley, 50, said he saw at least two ambulances and several police vehicles when he went outside.\nHe added: \"I didn't hear gunshots, but seeing all the vehicles I thought it was a car crash or something, seeing all the blue lights.\n\"I saw an ARV (armed response vehicle) race away as well.\"\nThe IOPC is carrying out its own investigation into the fatal shooting.\nRegional director of the IOPC, Sarah Green, said the three firearms officers who were at the scene when the man was shot had provided witness accounts and footage from their body-worn cameras.\n\"We have met with the man's next of kin and we will be keeping them informed as our investigation progresses,\" she said.\nLondon Ambulance Service sent two ambulance crews, two single responders and two incident responders to the scene, while the air ambulance also dispatched a road vehicle in a bid to save the man.\nSo far this year, the IOPC has begun several separate investigations into actions involving the Met Police.\nThese include a 21-year-old man who was shot at 13 times in Hackney; an officer who was filmed \"striking a man during a political protest\" and two people who died while in police custody.\nThe IOPC said this was the first fatal shooting involving police in England and Wales this year."
    },
    {
        "id": "a-172187398634",
        "source": "Reuters",
        "publishDate": "2019-01-14T18:12:43Z",
        "title": "Macron 2.0: French president seeks reset button with national debate",
        "body": "To his allies, Emmanuel Macron’s letter to the French launching a national policy debate was a bold exercise in democracy. To his critics, Sunday’s missive was an empty, wordy gesture by an aloof ‘King Macron’ determined to retain core economic reforms.\nWhatever their initial reaction, the French have eight weeks to respond by contributing thoughts on an array of subjects in an initiative the president hopes will generate policy ideas and help build a new “contract” with the nation.\nThat he felt the need to pen a 2,300-word letter launching a consultation reflects the extent to which the “yellow vest” uprising has shaken his presidency.\nBefore Macron’s letter, only two other French presidents, Francois Mitterrand and Nicolas Sarkozy, had penned missives to the people. Both were electoral gambits, announcing their run for a second term in the Elysee Palace.\nMacron’s in contrast came after less than two years in power and sought to begin healing relations with a public angry at the 41-year-old’s liberal economic reforms and monarchical manner.\nHis letter insisted he would not reverse reforms aimed at making France Inc. more attractive and ensuring work pays more. The initiative, he said, was “neither an election, nor a referendum” on his leadership. Opponents were unimpressed.\n“With this address, the head of state is in fact a candidate, to save the three years he has left in office,” the left-leaning daily Liberation wrote in its Monday editorial.\n“Resuming a conversation with the people won’t be easy. And, if we dare say, will require of the president a certain ‘taste for effort’,” the paper added, sniping at Macron’s remarks on Friday that too many French did not know the meaning of hard graft.\nThe debate will focus on four themes — taxes, green energy, institutional reform and citizenship. Discussions will be held on the internet and in town halls over a period of two months. Four weeks after that, in April, Macron will return with his conclusions.\nFILE PHOTO: French President Emmanuel Macron delivers a speech during a traditional epiphany cake ceremony at the Elysee palace in Paris, France, January 11, 2019. Ian Langsdon/Pool via REUTERS\n“The ‘yellow vests’ want responses to their demands. Here is a wordy letter that pushes back any answers to later in a bid to win time,” Green lawmaker Esther Benbassa said on Twitter. “The people will ask. King Macron will decide.”\nLACKING EMPATHY\nRiot police in Paris on Saturday fired water canon and tear gas in a ninth weekend of clashes with mobs of projectile-hurling “yellow Vest” protesters. Thousands of others marched noisily but peacefully through the capital.\nMacron, often criticized for being disconnected with low-paid workers who struggle to make ends meet, says he wants to channel their anger into solutions.\nInvestors balked at Macron’s first round of tax and minimum wage concessions, which cost the Treasury 10 billion euros and undermined his credentials as a reformer.\nEducation Minister Jean-Michel Blanquer hailed the nationwide consultation as an “unprecedented” democratic exercise.\nAsked in an interview on France Inter radio if Macron’s reforms were moribund, Blanquer said: “Of course we have to keep reforming. Of course reform is possible.”\nBeyond policy, however, Macron also faces the challenge of persuading the public to like him once again. His sharp tongue, patronizing remarks to the working class and habit of listening to only a small coterie of close advisors have helped drive his popularity ratings to new lows.\nMacron’s letter said he heard the public’s anger and shared its impatience for a “more prosperous country and a fairer society”.\nBut in refusing to re-examine tax reforms that have exposed him to charges of being a “president of the rich” — he scrapped a wealth tax and lowered the rate on capital gains — the former investment banker, was again depicted as aloof.\n“The letter contains too little emotion, too little empathy,” said Florian Silnicki, head of communications consultancy firm LaFrenchCom. “It doesn’t breathe enough humanity.”"
    },
    {
        "id": "a-167685902789",
        "source": "BBC News",
        "publishDate": "2018-06-29T00:00:00Z",
        "title": "New electric trains approved after windscreens changed",
        "body": "New electric trains for Scotland's central belt have been approved by rail regulators after their windscreens were replaced over safety concerns.\nTrain drivers' union Aslef had said the curved windscreen on the Class 385s were causing reflections of other signals at night.\nNew flat windscreens will now be fitted to all 70 of the trains.\nThe Office of Rail and Road (ORR) has confirmed the Hitachi trains are safe and licensed to carry passengers.\nScotRail has ordered 46 three-carriage and 24 four-carriage sets of the 385 trains to run between Glasgow and Edinburgh, as well as on suburban routes south of Glasgow and to Dunblane, Stirling and Alloa.\nThey form part of the Edinburgh-Glasgow Improvement Programme, which has been introducing electrification to the line.\nThe first of the Hitachi trains was due to have entered service in September last year but manufacturing hitches and delays to electrification of the line meant this date was not met.\nTrain operator ScotRail has been forced to lease extra train to make up for the delays.\nThe new electric trains could now begin to be rolled into service by the end of the summer.\nReduced journey times\nThe Japanese manufacturer and ScotRail have claimed the improved acceleration of the Class 385s will reduce journey times between Glasgow and Edinburgh to 42 minutes as well as increasing capacity.\nThe ORR approval also includes a formal acceptance of the new flat windscreens for the trains, which was accepted by Aslef in May.\nThe new windscreens are being fitted on trains that are already in Scotland in Springburn, with the remainder of the work carried out at Hitachi's County Durham factory.\nAndy Radford, programme manager at Hitachi Rail, said: \"Getting the green light for new trains is a massive milestone for the project.\n\"It has been achieved by all parties involved working collaboratively towards the same goal.\n\"It is now all systems go so that Scottish commuters can start enjoying the benefits of this modern fleet.\nScotRail project manager Gary Brown said: \"The new trains have been declared safe and fit to run, which is great news for our customers.\n\"It means we're one step closer to delivering more seats, faster journeys and better services, not just in the Central Belt, but across Scotland.\""
    },
    {
        "id": "a-274615918820",
        "source": "CNN",
        "publishDate": "2018-03-16T00:00:00Z",
        "title": "The Democratic wave looks like it is getting bigger and bigger",
        "body": "(CNN)In the wake of Conor Lamb's near-certain victory in a strongly conservative district in southwestern Pennsylvania on Tuesday, political handicappers are moving a slew of seats in Democrats' direction -- a reflection of a national political environment looking increasingly toxic for Republicans trying to hold their House majority this fall.\nOn Friday, CNN changed the ratings of 17 House contests -- all in Democrats favor. The Cook Political Report, a nonpartisan handicapping site, moved 9 races in Democrats' favor on Friday as well.\nWhat those changes mean is a) a broader playing field on which the fight for House control will be fought and b) far more Republican vulnerabilities than Democratic ones on that playing field.\nCNN rates 69 GOP-held seats as competitive as compared to just 15 for Democrats. The Cook Report now carries 73 Republican seats as competitive compared to a meager 17 for Democrats. Inside Elections, another political tip sheet, has 57 Republican seats in its competitive ranks and just 12 Democratic seats.\nThe 2018 election was always going to be a tough one for Republicans. The party made huge gains in the House in both the 2010 and 2014 midterm elections, pickups that gave them control of more seats than Republicans had held in decades. That fact combined with historical trend of losses for president's party in midterm elections boded poorly for GOP chances.\nFirst is President Donald Trump's unpopularity. He has been mired in the high 30s/low 40s in national approval, a historically low mark for a president at this point in his 1st term. According to Gallup, the average -- yes, average -- seat loss since 1946 for a president's party in the House when that president's approval rating is below 50% is 36 seats. Democrats only need 23 seats to win back the majority.\nSecond is the energy within the Democratic base -- the direct result of a distaste for Trump and a desire to use the coming election as a way to send a strong message to the President. From Virginia's 2017 elections to the special election victories of Sen. Doug Jones in Alabama and Lamb in Pennsylvania, the Democratic base has been hugely activated while Republicans have struggled to match that momentum.\nLamb's apparent win is evidence of just how dangerous a disparity in base energy can be. The 18th district is a consistently Republican seat where Trump won by 20 points and Mitt Romney cruised by 17. That Lamb was even close to winning is a testament to the tilt of the national playing field against Republicans. That he appears to have won speaks to how even seemingly safe Republicans need to know they can lose in an environment like this one.\n\"Of the 120 Republicans sitting in districts where Trump won by less in 2016, 19 aren't running for reelection and 70 more were first elected after 2008 -- in other words, they haven't had to run in this type of political environment before.\"\nThere is a wave building. Everything from Virginia to Alabama to Pennsylvania -- and more than three dozen Democratic seat pickups at the state legislative level since Trump's victory -- tell us that.\nThe only question now is how big the wave will grow -- and whether Republicans desperately trying to build bulwarks against the onrushing water can succeed.\nThe news out of Pennsylvania suggests we could be looking at a 1994-, 2006- or 2010-level wave, one that washes away even the people who saw it coming miles out in the ocean."
    },
    {
        "id": "a-252291074332",
        "source": "Digital Journal",
        "publishDate": "2019-04-19T00:00:00Z",
        "title": "Global 3D Bioprinting Markets 2018-2019 & 2023 - Increasing Geriatric Population, Organ Transplant Requirements & Investments In R&D",
        "body": "Dublin, April 19, 2019 (GLOBE NEWSWIRE) -- The \"3D Bioprinting Market - Growth, Trends and Forecasts (2018 - 2023)\" report has been added to ResearchAndMarkets.com's offering.\nThe Global 3D Bioprinting Market was valued at USD 385.56 million in 2018 and is expected to register a CAGR of 25.36% during the forecast period (2019-2024).\nThe global 3D bioprinting market is expected to grow, owing to its revolutionary breakthrough in healthcare and pharmaceutical industries. The increasing technological advancements, government intervention for improving healthcare, and increasing investments in R&D are also significant factors driving the studied market growth.\nThe primarily growing bioprinting applications include 3D bioprinted tissue and hair follicles, as they are very beneficial to cosmetics companies, especially in Europe, where animal testing for cosmetics was banned in 2013. For a cosmetic company, the advantage will be the ability to economically and ethically test products (i.e., not on animals) across varying skin types, for more accurate results.\nGrowing government support is also attracting many investors to invest in R&D programs, which is expected to develop space for the studied market. In 2018, Mapp Biopharmaceutical Inc. announced that it had been awarded a contract of USD14.8 million, with options for an additional USD 32.0 million, by the Biomedical Advanced Research and Development Authority (BARDA).\nFurther, a significant increase in the number of older adults is projected in the coming decades, which is expected to drive the need for 3D bioprinting reflecting the growth of the market.\nScope of the Report\n3D bioprinting is an emerging field represented by various biologically applied deposition and assembling systems, which include direct writing, photolithography, microstamping, extrusion, laser writing, stereolithography, electro-printing, microfluidics, and inkjet deposition.\nKey Market Trends\nDrug Testing to Hold Major Share\n3D bioprinters are of the highest importance for drug testing and clinical trials applications expected to drastically reduce the need for animal trials (therefore not only being ethically beneficial but also being cost-effective).\nTraditionally, clinical trials for new drug development involved testing on animals with artificially induced affected tissues. With the advent of 3D bioprinting, drug developers will be able to address the complications associated with human clinical trials of new drugs, by identifying them in a short period (since these can be tested with human-like 3D printed tissues).\nThus, they are expected to reduce the losses incurred during late-stage failures. The regulatory agency of the United States Food and Drug Administration has already started to consider integrating alternatives for drug safety and efficacy assessment, providing scope for the market. Companies like Organovo (US based) were instrumental in the development of 3D bioprinter able to develop liver and kidney tissue for drug discovery applications.\nCosmetic companies are also potential buyers of the bioprinter technology. In 2013, the European Union prohibited the use of cosmetics developed by animal testing. Prohibition of retailing products tested abroad on animals was also levied. Such regulations have accelerated the use of alternatives like bioprinting.\nAsia-Pacific Anticipated to Witness Fastest Growth\nAsia-Pacific is the fastest growing market for 3D bioprinting, mainly due to a strong existing consumer base that will drive demand for 3D bioprinting, huge scope of 3D printing in medical services, increasing R&D for 3D printing, and government support and tax incentives. The growing number of cancer cases and the increasing the number of cancer treatments in the region are also expected to fuel the adoption of 3D bioprinting technology. According to the World Cancer Research Fund, the cancer rate is the highest in Australia and New Zealand in the world.\nCompetitive Landscape\nThe 3D bioprinting market is highly competitive and consists of several major players. In terms of market share, few of the major players currently dominate the market. These major players with a prominent share in the market are focusing on expanding their customer base across foreign countries. These companies are leveraging on strategic collaborative initiatives to increase their market share and increase their profitability.\nIn Feb 2018, 3D Systems introduced NextDent 5100, a Figure 4-based 3D bioprinter designed for dental labs. NextDent 5100 facilitates high-speed 3D bioprinting for production of dental appliances and sacrificial castings. Further in Dec 2018, Aspect Biosystems has made a collaboration with the Institute for Technology-Inspired Regenerative Medicine (MERLN) at Maastricht University in the Netherlands.\nThis collaboration includes the placement of an RX1 Bioprinting Platform in Professor Lorenzo Moroni's Lab, where it will be used to develop kidney tissue by a head of bioprinting research, Dr. Carlos Mota. Under the terms of the collaborative research agreement, Aspect has an option to further develop and commercialize products based on the results of the research.\nKey Topics Covered:\n1 INTRODUCTION\n2 RESEARCH METHODOLOGY\n3 EXECUTIVE SUMMARY\n4 MARKET DYNAMICS\n4.1 Market Overview\n4.2 Introduction to Market Drivers and Restraints\n4.3 Market Drivers\n4.3.1 Increasing Geriatric Population\n4.3.2 Increasing Organ Transplant Requirements\n4.3.3 Increasing Investments In R&D\n4.4 Market Restraints\n4.4.1 Operational Challenges\n4.5 Industry Attractiveness Porter's Five Force Analysis\n4.6 Industry Value Chain Analysis\n5 MARKET SEGMENTATION\n5.1 By Technology\n5.1.1 Syringe/Extrusion Bioprinting\n5.1.2 Inkjet Bioprinting\n5.1.3 Magnetic Levitation Bioprinting\n5.1.4 Laser-assisted Bioprinting\n5.1.5 Other Technologies\n5.2 By Component\n5.2.1 3D Bioprinters\n5.2.2 Biomaterials\n5.2.3 Scaffolds\n5.3 By Application\n5.3.1 Drug Testing and Development\n5.3.2 Regenerative Medicine\n5.3.3 Food testing\n5.3.4 Research\n5.3.5 Other Applications\n5.4 Geography\n6 COMPETITIVE LANDSCAPE\n6.1 Company Profiles\n6.1.1 3D Systems Corporation\n6.1.2 Aspect Biosystems Ltd\n6.1.3 GeSIM GmbH\n6.1.4 Bio3D Technologies\n6.1.5 Allevi Inc.\n6.1.6 Cyfuse Biomedical KK\n6.1.7 Envision TEC GmbH\n6.1.8 Organovo Holdings Inc.\n6.1.9 3Dynamic Systems Ltd\n6.1.10 RegenHU SA\n6.1.11 Stratasys Ltd\n6.1.12 REGEMAT 3D\n6.1.13 3D Bioprinting Solutions\n6.1.14 Arcam AB (GE Company)\n7 INVESTMENT ANALYSIS\n8 MARKET OPPORTUNITIES AND FUTURE TRENDS\nFor more information about this report visit https://www.researchandmarkets.com/r/r919kf\nResearch and Markets also offers Custom Research services providing focused, comprehensive and tailored research.\nCONTACT: ResearchAndMarkets.com\n Laura Wood, Senior Press Manager\n press@researchandmarkets.com\n For E.S.T Office Hours Call 1-917-300-0470\n For U.S./CAN Toll Free Call 1-800-526-8630\n For GMT Office Hours Call +353-1-416-8900\nRelated Topics: Biomaterials"
    },
    {
        "id": "a-175308904785",
        "source": "Seeking Alpha",
        "publishDate": "2018-05-21T11:06:00Z",
        "title": "3 Situations To Sell The Dip",
        "body": "Summary\nThree situations it can make sense to sell a stock even after it goes down.\nRegulatory changes that impact business models, changing consumer habits, and new competition are all good reasons to sell.\nIt can be hard to sell a stock, but remember a 10% drop can easily turn into something worse if fundamentals deteriorate.\nIn a previous article, we talked about the situation where it can make sense to buy the dip. In this article, we want to tell investors about three different situations when it is probably a bad idea to buy a stock after a dip. After all, a 10% price drop can easily turn into 20%, 50%, or even more over the ensuing days, weeks, or year. Not every dip is an opportunity to buy. I hope that our experiences can help you improve your investment returns.\nBig Regulatory Changes\nGovernment regulations change all the time. The changes can be especially drastic if there is a complete change in government control from one political party to another. Stocks can rise and fall based on the announcement of potential government policies and regulations. If a stock drops in response to regulatory issues, sometimes it can be a good idea to avoid it, or sell if you already own it.\nThe key is to determine whether or not it will have an effect on the way a company does business or if it just represents a one-time cost or slightly reduced profit margin.\nSometimes changes can mean serious issues for an industry. One of our biggest mistakes was underestimating just how serious the changes under the Obama era DOE would be for the for-profit education industry. The changes had the effect of severely reducing the potential pool of students for colleges. This in turn led to greater competition among schools for potential students. The rules also threatened to effectively put institutions out of business if certain requirements were not met. On top of this, the education business has high operating leverage. There are significant fixed costs associated with maintaining facilities and faculty. Once enrollment dropped, profits would fall significantly.\nThe lesson for investors is that the new regulations had a significant effect on the company’s business model. They forced the companies to change the student demographics they targeted. The operating leverage of the business also meant that there was little wiggle room if things didn’t work out as profits would drop off quickly. If the new regulations had been, let’s say, a new $1 per student per semester tax levied on the colleges, things would be different. The underlying business model is not changing. There is a short-term hit to profits from the tax, but that’s it.\nA good rule of thumb is, “Will the regulations change the way the company does business a year from now?” If the answer is yes, it might be a good time to avoid buying the dip.\nChanging Consumers Habits\nWhen a stock is down because results are disappointing sometimes, Wall St. and investors’ fears are justified. One of the biggest things to watch out for is changing consumer habits.\nTake retail stocks, apparel in particular. There have been plenty of times over the years (and even decades) when a company has missed estimates or saw sales decline and many times it was for a very good, fundamental reason. The apparel industry has spent the last half a century dealing with a very big problem.\nFrom 1900 up until about the 1950s or 1960s, consumers spent approximately 10% to 15% of their disposable income on apparel. By 2003, the number had dropped to 4% and by 2009 until present, the number declined even further to around 3%. No longer was everyone wearing a suit and tie to work or dressing in their “Sunday best” on a Sunday. It is now “ath-liesure” wear all week or perhaps khakis and a button down shirt if you work somewhere fancy (note: I have no idea about women’s fashion).\nYes, a person who knows the retail industry cold could have probably picked the winners and losers pretty well amongst apparel stocks. However, for the average investor, if the industry is declining due to changing consumer habits, it’s probably best to just stay away from the whole thing.\nNew Competition\nNew competition in significant size entering a market is a sure sign that the old economics of an industry will be changing. Generally, when competition increases, sales and profits go down. When an industry changes, the old market multiple that stocks in that segment received may not be applicable anymore and what might look like a dip can turn out to be the beginning of a period of stagnation or an even larger drop.\nTake the beer industry for example. People are still drinking beer. The amount of beer consumed has been about flat since the Great Recession (it rose a bit only to fall back toward 2009 levels). However, inside that statistic is an even bigger problem. Consumers have switched from preferring the big mass market brands to preferring smaller craft beer brands. Whereas competition before was limited to mainly a half dozen to a dozen of the biggest brewers, competition now is literally everywhere. Just about every town of a decent size is going to have several microbreweries. Luckily, for us we had sold our holdings in AB-InBev (NYSE:BUD) a few years ago. When new competition appears profit margins and sales growth targets for old industry stalwarts can change.\nOf course, there are going to be beer companies here or there that are doing well despite the competitive environment, and much like retail companies, investors who are experts in the space can make money. But, for most investors if an entire industry is suffering, it makes it all that much more harder to pick the winners. Sticking to industries with less competition is probably the better option.\nSummary\nThe important takeaway for investors are that when there are fundamental changes in competition, regulations, or consumer behavior, the selling in a stock can be justified. Problems can be even more magnified if the companies have significant operating or financial leverage.\nDisclosure: I/we have no positions in any stocks mentioned, and no plans to initiate any positions within the next 72 hours.\nI wrote this article myself, and it expresses my own opinions. I am not receiving compensation for it (other than from Seeking Alpha). I have no business relationship with any company whose stock is mentioned in this article."
    }
]
